Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/dc_05_4.doc.tmx
Source language: sme
Languages: nob

source: Sámedikki dievasčoahkkin
nob: Sametingets plenum

source: Áigi : 30.05.2005 – 02.06.2005
nob: Møtebok 04/05 Tid : 30.05 – 02.06.2005

source: Báiki : Kárášjogas
nob: Sted : Karasjok

source: Áššelistu
nob: Saksliste

source: Ášše nr. Áššenamma
nob: Saksnr. Sakstittel

source: 020/05 Vuođđudeapmi
nob: 020/05 Konstituering

source: 021/05 Sámediggeráđđi doaibmađiedahus
nob: 021/05 Sametingsrådets beretning om virksomheten

source: 022/05 Ođđa áššiid dieđiheapmi
nob: 022/05 Kunngjøring av nye saker

source: 023/05 Sámediggeráđi dieđáhus sámi dearvvašvuođa- ja sosiálabálvalusaid birra
nob: 023/05 Sametingsrådets melding om samiske helse- og sosialtjenester

source: 024/05 Gažaldagat Sámediggeráđđái
nob: 024/05 Spørsmål til Sametingsrådet i. h. t. Sametingets forretningsorden § 11

source: 025/05 Raporta Sámedikki doarjjastivrras 2001 - 2005
nob: 025/05 Rapport fra Sametingets tilskuddsstyre 2001 - 2005

source: 026/05 Sámedikki bearráigeahččanortnegat
nob: 026/05 Kontrollordninger i Sametinget

source: 027/05 Sámedikki bargoortnet - vuođđonjuolggadusat
nob: 027/05 Sametingets arbeidsorden - grunnregler

source: 028/05 Sámedikki dieđáhus sámi mánáidgárddiid birra
nob: 028/05 Sametingets melding om samiske barnehager

source: 029/05 Duodjeealáhusa váldošiehtadus
nob: 029/05 Hovedavtale for duodjinæringen

source: 030/05 Ovttasbargošiehtadus oarjelsámi guovlluid fylkkasuohkaniid ja Sámedikki gaskkas
nob: 030/05 Samarbeidsavtale mellom fylkeskommunen i sørsamiske områder og Sametinget

source: 031/05 Sámedikki politihkalaš dási njuolggadusat
nob: 031/05 Reglement for Sametingets politiske nivå

source: 032/05 Ráđđehus ja Sámedikki gaskasaš ráđđádallanortnegat
nob: 032/05 Konsultasjonsordninger mellom Regjeringen og Sametinget

source: 033/05 Sámediggeráđi dieđáhus sámi dáidaga birra
nob: 033/05 Sametingsrådets melding om samisk kunst 2005

source: 034/05 Sámedikki reviderejuvvon bušeahtta 2005
nob: 034/05 Sametingets revidert budsjett for 2005

source: 035/05 Sámedikki bárgiidnjuolggadusat
nob: 035/05 Sametingets personalreglement

source: 036/05 Válmmašteaddji fápmuduslávdegotti válljen
nob: 036/05 Valg av forberedende fullmaktskomité

source: 037/05 Sámedikki čoahkkinplána 2005/2006
nob: 037/05 Sametingets møteplan 2005 - 2006

source: Čoahkkináiggit
nob: Møtesekvenser

source: Áigi Ášši Siidu
nob: Tid Sak Side

source: 30.05.05 dii. 15.00 – 15.15 020/05 4
nob: 30.05.05 kl. 15.00 – 15.15 020/05 4

source: dii. 15.15 – 19.00 021/05 7
nob: kl. 15.15 – 19.00 021/05 7

source: dii. 19.00 – 20.00 022/05 37
nob: kl. 19.00 – 20.00 022/05 35

source: 31.05.05 dii. 09.00 – 10.20 028/05 71
nob: 31.05.05 kl. 09.00 – 10.20 028/05 66

source: dii. 10.20 – 10.20 024/05 52
nob: kl. 10.20 – 10.20 024/05 50

source: dii. 10.20 – 10.25 035/05 136
nob: kl. 10.20 – 10.25 035/05 127

source: dii. 13.35 – 15.35 025/05 54
nob: kl. 13.35 – 15.35 025/05 51

source: dii. 15.35 021/05 jienasteapmi
nob: kl. 15.35 021/05 votering

source: dii. 15.35 022/05 jienasteapmi
nob: kl. 15.35 022/05 votering

source: dii. 15.35 – 16.30 026/05 60
nob: kl. 15.35 – 16.30 026/05 56

source: dii. 16.30 – 17.35 027/05 64
nob: kl. 16.30 – 17.35 027/05 60

source: 01.06.05 dii. 09.00 – 10.15 032/05 102
nob: 01.06.05 kl. 09.00 – 10.15 032/05 95

source: dii. 11.00 – 11.30 029/05 75
nob: kl. 11.00 – 11.30 029/05 70

source: dii. 13.35 – 14.45 030/05 77
nob: kl. 13.35 - 14.45 030/05 72

source: dii. 15.05 – 15.45 031/05 82
nob: kl. 15.05 – 15.45 031/05 77

source: dii. 15.50 – 15.55 036/05 138
nob: kl. 15.50 – 15.55 036/05 129

source: dii. 15.55 – 16.20 037/05 141
nob: kl. 15.55 – 16.20 037/05 132

source: dii. 16.50 –18.10 023/05 48
nob: kl. 16.50 – 18.10 023/05 46

source: 02.06.05 dii. 09.00 – 10.00 033/05 108
nob: 02.06.05 kl. 09.00 – 10.00 033/05 101

source: dii. 10.25 – 11.55 034/05 111
nob: kl. 10.25 – 11.55 034/05 104

source: Vuođđogiella : : Dárogiella
nob: Originalspråk : Norsk

source: Ášši 20/05
nob: Sak 20/05

source: Čoahkkima vuođđudeapmi
nob: Konstituering

source: Ášši meannudeapmi álggahuvvui mánnodaga miessemánu 30. b 2005 dii. 15.00 .
nob: Saken påbegynt mandag 30 mai 2005 kl. 15.00 . Representanter

source: Áirasat Čuovvovaš áirasat ledje vuođđudeamis :
nob: Følgende representanter var tilstede ved konstitueringen :

source: Ii oktage Anders Urheim ovddas mánnodaga 30.05.05
nob: Ingen vara for Anders Urheim mandag 30.05.0.5

source: Per Arnesen Tormod Bartholdsen ovddas 38 .
nob: Per Arnesen ( vara for Tormod Bartholdsen ) 38 .

source: Juollujuvvon permišuvnnat
nob: Innvilgende permisjoner

source: Permišuvnnat olles dievasčoahkkimis
nob: for hele plenumsmøtet

source: Áirras nr. 18 Tormod Bartholdsen
nob: Representant nr. 18 Tormod Bartholdsen

source: Permišuvnnat osiid dievasčoahkkimis
nob: For deler av plenumsmøtet

source: Áirras 1 Olav Dikkanen oaččui permišuvnna miessemánu 31. b. dii. 14.30 rájes
nob: Representant 1 Olav Dikkanen , tirsdag 31.05.2005 fra kl 14.30 og ut dagen

source: Áirras 3 Berit Ranveig Nilssen oaččui permišuvnna miessemánu 31. b. dii. 14.30 rájes
nob: Representant 3 Berit Ranveig Nilssen , tirsdag 31.05.2005 fra kl. 14.30 og ut dagen .

source: Áirras 7 Ragnhild L. Nystad oaččui permišuvnna geassemánnu 1. b. dii. 16.50 rádjai .
nob: Representant 7 Ragnhild L. Nystad onsdag 01.06.2005 kl. 09.00 - 16.50 .

source: Áirras 25 Ann Mari Thomassen oaččui miessemánu 31. b. dii. 15.30 rájes
nob: Representant 25 Ann-Mari Thomasen tirsdag 31.05.05 fra kl. 15.30 og resten av dagen .

source: Áirras 33 Anders Urheim oaččui permišuvnna miessemánu 30. b 2005
nob: Representant 33 Anders Urheim mandag 30.05.05. hele dagen .

source: Várrelahtut
nob: Vararepresentanter

source: Per Arnesen lei čoahkkimis áirasa nr 18 Tormod Bartholdsen ovddas
nob: Per Arnesen møtte for representant nr. 18 Tormod Bartholdsen

source: Mathis Nilsen Eira lei čoahkkimis áirasa nr. 7 Ragnhild L Nystad ovddas
nob: Mathis Nilsen Eira møtte for representant 7 Ragnhild L. Nystad onsdag 01.06.2005 .

source: I Áššebáhpirat
nob: I Dokumenter

source: Cuoŋumánu 25 b. 2005 beaiváduvvon gohččun ja áššelistu .
nob: Møteinnkalling av 25.04.2005 med forslag til saksliste .

source: II Evttohusat ja vejolaš mearkkašumit
nob: II Forslag og merknader

source: Čoahkkinjođihangotti árvalus Sámediggái
nob: Møtelederskapets innstilling overfor Sametinget

source: Cuoŋumánu 25 b. 2005 beaiváduvvon gohččun ja áššelistu dohkkehuvvo .
nob: Innkalling av 25.04.2005 med innstilling til saksliste godkjennes

source: III Jienasteapmi
nob: III Votering

source: 39 áirasis ledje 38 čoahkis .
nob: Av 39 representanter var 38 tilstede .

source: Jienasteapmi dahkkojuvvui čuovvovaš vuogi mielde :
nob: Forslaget ble gjennomført i følgende rekkefølge :

source: Čoahkkinjođihangotti árvalus mearriduvvoi ovttajienalaččat .
nob: Møtelederskapets innstilling ble enstemmig vedtatt .

source: IV Beavdegirjelasáhusat
nob: IV Protokolltilførsel

source: Dán áššis ii ovddiduvvon beavdegirjelasáhus .
nob: Det ble ikke fremmet protokolltilførsel i denne sak .

source: V Sáhkavuorro- ja replihkkalistu
nob: V Talerliste og replikkordskifte

source: Sáhkavuorru Replihkka
nob: Taler Replikk

source: Josef Vedhugnes ( čoahkkinjođiheaddji )
nob: 1 Josef Vedhugnes , møteleder

source: Ragnhild Lydia Nystad
nob: 2 Ragnhild L. Nystad

source: VI Sámedikki mearrádus
nob: VI Sametingets vedtak

source: Cuoŋumánu 25 b. 2005 beaiváduvvon gohččun ja áššelistu dohkkehuvvui .
nob: Innkalling av 25.04.2005 med innstilling til saksliste ble godkjent

source: Ášši meannudeapmi loahpahuvvui mánnodaga miessemánu 30. b. 2005 dii. 15.15 .
nob: Saken ble avsluttet mandag 30. mai 2005 kl. 15.15 . xOriginalspråk : Norsk

source: Ášši 21/05
nob: Sak 21/05

source: Sámediggeráđi doaibmadieđáhus
nob: Sametingsrådets beretning om virksomheten

source: Arkiiva SF-012 .
nob: Arkiv SF-012 .

source: 11 Arkiivaáššenr. 05/1592
nob: 11 Arkivsaksnr . 05/1587

source: Ášši meannudeapmi álggahuvvui mánnodaga miessemánu 30. b. 2005 dii. 15.15 .
nob: Saken påbegynt mandag 30. mai 2005 kl. 15.15 .

source: I Mildosat
nob: I Vedlegg

source: Nr Beaivi Geas / Geasa Namahus
nob: Nr Dok . dato Avsender / Mottaker Tittel

source: 1 Čoahkkimat ja ovddasteamit 07.02.-13.05.05
nob: 1 Møter og representasjoner 07.02.05 – 13.05.05

source: II Evttohusat ja mearkkašumit
nob: II Forslag og merknader

source: Sámediggeráđi evttohus Sámediggái
nob: Sametingsrådets innstilling overfor Sametinget

source: Dieđáhusas lea čilgehus Sámediggeráđi doaimmaid birra áigodagas 07.02.05 – 13.05.05
nob: Beretningen omfatter Sametingsrådets aktiviteter i perioden 07.02.05 – 13.05.05

source: 1 Doaimma birra
nob: 1 Om virksomheten

source: Sámediggeráđđi lea dán áigodagas doallan golbma čoahkkima ja lea meannudan 27 ášši .
nob: Sametingsrådet har i denne perioden avholdt 3 møter og behandlet 27 saker .

source: Čujuhit čoahkkingirjjiide R 3/05 , R 04/05 ja R 5/05 .
nob: Det vises til møtebok R 3/05 , R 04/05 og R 5/05 .

source: Sámediggeráđđi áigu dán áigodagas válddahallat ollu áššiid maiguin ráđđi lea bargan áigodagas .
nob: Sametingsrådet vil i denne beretningen omtale flere saker rådet har arbeidet med i perioden .

source: Nugo oidno mildosis , de lea ráđđi lassin searvan ollu čoahkkimiidda ja ovddastemiide .
nob: Som det framgår av vedlegg har rådet i tillegg deltatt på flere møter og representasjoner .

source: 2 Áššesuorggit
nob: 2 Saksområder

source: 2.1 Oahpahus ja oahppa
nob: 2.1 Opplæring og utdanning

source: 2.1.1 Mánáidgárddit
nob: 2.1.1 Barnehager

source: Sámediggeráđđi ovddida dán dievasčoahkkimii dieđáhusa sámi mánáidgárddiid birra .
nob: Sametingsrådet fremlegger for dette plenum en melding om samiske barnehager .

source: Sámediggeráđis lea dán válgaáigodagas leamaš oktavuohta buot sámi mánáidgárddiiguin Norggas .
nob: Sametingsrådet har i denne valgperioden hatt kontakt med alle samiske barnehager i Norge .

source: Dán barggu bohtosiid ja gávdnosiid buktit ovdan dieđáhusas .
nob: Resultater og funn fra dette arbeidet er presentert i meldingen .

source: Departemeanta lea ovddidan gulaskuddančállosa ja odeldiggeproposišuvnna mánáidgárdelága birra ( od.prp. nr. 72 ( 2004-2005 ) Mánáidgárdelága birra ) .
nob: Departementet har lagt frem et høringsnotat og en odelstingsproposisjon om lov til barnehager ( ot.prp. nr. 72 ( 2004 - 2005 ) Om lov om barnehager .

source: Sámediggi lei evttohan ahte sáme mánáide galggai sihkkarastojuvvot oktagaslaš vuoigatvuohta sámi mánáidgárdesajiide .
nob: Sametinget hadde foreslått at samiske barn burde sikres individuell rett til samisk barnehageplass .

source: Ođđa láhka bidjá dattetge stuorát gáibádusaid mánáidgárddiid eaiggádiidda addit mánáidgárdefálaldaga mii huksejuvvo sámi giela ja kultuvrra vuođul .
nob: Den nye loven setter imidlertid større krav til barnehageeiere for å gi samiske barn barnehagetilbud som bygger på samisk språk og kultur .

source: 2.1.2 Sámi oahppaplánabargu
nob: 2.1.2 Samisk læreplanarbeid

source: Oahpahusdirektoráhta álggahii ođđajagimánus 2005 oahppaplánabarggu joatkkaoahpahusa vuosttaš jahkái ( joa-1 ) .
nob: Utdanningsdirektoratet igangsatte i januar 2005 arbeid med læreplaner for første året i videregående opplæring ( vg1 ) .

source: Guovvamánus nammadii Sámediggi referánsajoavkkuid guđet evttohit sámi sisdoalu nationála oahppaplánaide joa- 1 joatkkaoahpahusas .
nob: Sametinget oppnevnte i februar referansegrupper som foreslår samisk innhold til nasjonale læreplaner for vg 1 for videregående opplæring .

source: 27.04.2005 čoahkkinasttiiga várrepresideanta ja stáhtaráđđi Kristin Clemet .
nob: Den 27.04.2005 hadde visepresidenten møte med statsråd Kristin Clemet .

source: Sámediggi ovddidii čuovvovaš áššiid :
nob: Sametinget tok opp følgende saker :

source: evttohus sámi oahppoplakáhttii
nob: forslag til samisk læringsplakat

source: gáibádus ahte duodji bisuhuvvo sierra prográmmasuorgin joa-2`s , ja čujuhii Sámedikki áŋgiruššamii duodjeealáhusa ektui
nob: krav om at duodji må beholdes som eget programområde på vg2 , og viste til den satsingen som Sametinget gjør i forhold til duodji som næring

source: sierra sámi oahppaplánaid ovdánahttin oktasašfágaide joatkkaoahpahusas ja ahte sisdoallu fágas sámi kulturoahppu jotkojuvvo ja heivehuvvo ođđa prográmmasurggiide
nob: utvikling av egne samiske læreplaner i fellesfagene i videregående opplæring og at innholdet i faget samisk kulturkunnskap videreføres og tilpasses til de nye programområdene

source: váttisvuohta alla divvadiiguin go galgá lohkat lulli- ja julevsámegiela ja fuomášuhtii dárbbu doaimmaide oččodit eanebuid váldit oahpu julev- ja lullisámegielas
nob: problemet med høye avgifter for å studere sør- og lulesamisk og påpekte behovet for virkemiddeltiltak for å få utdannet flere personer med lule-og sørsamisk kompetanse

source: gáibádus rievdadit oahpahuslága nu ahte sápmelaččat ožžot oktagaslaš rievtti oahpahussii sámegillii
nob: krav om endring av opplæringsloven slik at samer får individuell rett til opplæring på samisk

source: álggahit nationála guovddáža sámegiela váras
nob: oppretting av et nasjonalt senter for samisk språk

source: čuolmmat mat gusket fága- ja diibmojuohkimii ja sámi oahppaplánabargui
nob: problemstillinger innen fag- og timefordeling og samisk læreplanarbeid

source: Oahpahus- ja dutkandepartemeanta ( ODD ) ja Gielda- ja guovlodepartemeanta ( GGD ) gallededje Sámedikki oahpahusossodaga 09.05.2005 ja čoahkkinaste várrepresideanttain .
nob: Utdannings- og forskningsdepartementet ( UFD ) og Kommunal- og regionaldepartementet ( KRD ) besøkte Sametinget , opplæringsavdelingen den 09.05.2005 og hadde møte med visepresidenten .

source: Sámi joatkkaskuvllaid eaiggáduššan digaštallojuvvui .
nob: Her ble eierskapet av de statlige samiske videregående skolene drøftet .

source: Sámediggi evttohii álggahit proseassa politihkalaš dásis čielggadandihte eaiggáduššama .
nob: Sametinget foreslo å sette i gang en prosess på politisk nivå for å avklare eierskapet .

source: Ođđa oahppaplánaid ovddidanbargu digaštallojuvvui . Sámi oahppaplánat ja sámi oahppoplakáhtta sáddejuvvojit gulaskuddamii 2005 čavčča .
nob: Arbeidet med nye samiske læreplaner ble drøftet De samiske læreplanene sammen med samisk læringsplakat sendes ut til høring høsten 2005 .

source: Sohpe álggahit oahpahuslága rievdadanbarggu vai Sámediggi beassá evttohit sámi oahppaplánaid oktasaš fágaide mat oahppis leat vuođđoskuvllas ja maiguin joatká joatkkaoahpahusas .
nob: Det ble enighet om å påbegynne arbeid med endring av opplæringsloven slik at Sametinget kan utarbeide forslag til samiske læreplaner for fellesfag som eleven har på grunnskolen og fortsetter med på videregående opplæring , dvs. for gjennomgående fag .

source: Sámediggi fuomášuhtii ahte lea dárbu lasihit ruđalaš doarjaga sámi oahpponeavvuid ráhkadeapmái ođđa oahppaplánaid oktavuođas .
nob: Sametinget påpekte at det er behov for økning av midler til produksjon av samiske læremidler i forbindelse med nye læreplaner .

source: Sámediggeráđđi áigu dan oktavuođas meroštallat goluid ođđa oahpponeavvuid ráhkadeami oktavuođas ja dan sáddet Oahpahus- ja dutkandepartementii .
nob: Sametingsrådet vil i den forbindelse utarbeide en kostnads oversikt over behovet for nye læremidler og oversende dette til Utdannings og forskningsdepartementet .

source: Dollui maiddái čoahkkin gaskal ODD , Oahpahusdirektoráhta ja Sámedikki 09.-10.05.05 .
nob: Det ble også holdt møte mellom administrasjonen i UFD , Utdanningsdirektoratet og Sametinget 09.-10.05.05 .

source: Doppe digaštalle ja čielggadedje mo bargat viidáseappot sámi sisdoaluin našunála oahppaplánain , sámi oahppaplánain vuođđoskuvlii ja joatkkaoahpahussii , fágaiguin dárogiella ja sámegiella ja fága- ja diibmojuohkimiin goappašiid skuvlašlájaide .
nob: Her ble det drøftet og gjort avklaringer for det videre arbeidet med samisk innhold i nasjonale læreplaner , samiske læreplaner for grunnskole og videregående opplæring , faget norsk og samisk og fag- og timefordeling for begge skoleslagene .

source: 2.1.3 Oahpponeavvut
nob: 2.1.3 Læremidler

source: Sámediggái leat dán jagi boahtán ohcamat sullii 40 milj. ruvnno ovddas .
nob: Sametinget har i år mottatt søknader for ca 40. mill kr.

source: Jagis 2005 lea várrejuvvon 11 milj. ruvnno oahpponeavvuide .
nob: Det er avsatt 11 mill kr i 2005 til læremidler .

source: Vuoruheamit leat “ Sámi oahpponeavvuid ráhkadeami Strategalaš plána 2001-2005 ” vuođul .
nob: Prioriteringer er i hht Sametingets strategiske plan for læremiddelutvikling 2001-2005 .

source: 2.2 Giella
nob: 2.2 Språk

source: 2.2.1 Hálddašanguovllu viiddideapmi
nob: 2.2.1 Utvidelse av forvaltningsområdet

source: Stuoradiggi lea gieđahallan ášši rievdadit lága beaiváduvvon geassemánu 12. b. 1987 nr. 56 Sámedikki ja eará sámi riektediliid birra , § 3-1 , mii lea suohkaniid birra mat gullet sámegiela hálddašanguvlui .
nob: Stortinget har behandlet saken om endring i lov av 12. juni 1987 nr 56 om Sametinget og andre samiske rettsforhold , § 3-1 som omhandler kommuner som inngår i forvaltningsområdet for samisk språk .

source: Mearriduvvui ahte lágas ii galgga šat čuožžut makkár suohkanat gullet sámegiela hálddašanguvlui , dat galget baicca mearriduvvot láhkaásahusain .
nob: Vedtaket ble at det ikke lenger skal stå i loven hvilke kommuner som utgjør forvaltningsområdet for samisk språk , men at dette skal fastsettes i forskrift .

source: Stuoradikki eanetlohku , buohkat earret Ovddádusbellodaga miellahtut , lea positiiva dasa ahte hálddašanguovlu dál viidána Divttasvuona suohkaniin , ja cealká ahte eará suohkanat maid sáhttet beassat sámegiela hálddašanguvlui boahtte áiggis .
nob: Stortingets flertall , alle unntatt medlemmene fra Fremskrittspartiet , er positive til at forvaltningsområdet utvides med Tysfjord kommune , og sier at flere andre kommuner også kan ønske å bli omfattet av forvaltningsområdet for samisk språk i framtiden .

source: Snåase suohkan lea ohcan beassat sámegiela hálddašanguvlui , muhto departemeanta ii sáhte meannudit ášši ovdalgo láhka lea boahtán fápmui ja dárbbašlaš čielggadusbargu lea čađahuvvon .
nob: Snåsa kommune har søkt om å bli innlemmet i forvaltningsområdet , men departementet vil ikke behandle saken før etter at loven har trådt i kraft og det nødvendige utredningsarbeidet er gjennomført .

source: Sámediggeráđđi lea áššis 26/05 cealkán čuvvovačča Snåase ohcama birra departementii :
nob: Sametingsrådet har i sak 26/05 gitt følgende uttalelse til departementet vedrørende søknaden fra Snåsa kommune :

source: Sámediggeráđđi lea álggahan barggu oččodit eanet suohkaniid sámegiela hálddašanguvlui , ja sáddii 2002 giđa jearaldaga 6 suohkanii ahte lea go sis beroštupmi searvat sámegiela hálddašanguvlui , daid gaskkas Snåase .
nob: Sametingsrådet har tatt initiativ til utvidelse av forvaltningsområdet for samisk språk og sendte våren 2002 en forespørsel til seks ulike kommuner om interessen for å bli innlemmet i forvaltningsområdet , der i blant Snåsa kommune .

source: Sámediggeráđđi lea hui duhtavaš go Snåase lea positiiva mearrádusa dahkan áššis , ja háliida dál ávžžuhit ahte Snåase suohkan beassá mielde Sámegiela hálddašanguvlui seamma njuolggadusaid mielde go eará suohkanat mat leat mielde sámegiela hálddašanguovllus .
nob: Sametingsrådet er meget tilfreds med at Snåsa kommune har fattet et positivt vedtak i saken , og vil med dette anbefale at Snåsa kommune blir innlemmet i forvaltningsområdet for samisk språk etter samme regler som de øvrige kommunene som er definert som forvaltningsområde for samisk språk .

source: Sámediggi bivdá dán oktavuođas maid ahte guovttegielalašvuođaruđat lasihuvvojit nu ahte Snåase suohkana searvan ii dagat ahte eará suohkaniidda unnu ruhta .
nob: Sametinget ber i den forbindelse også om at tospråklighetsmidlene økes , slik at innlemmelse av Snåsa kommune ikke fører til en reduksjon i midlene for de kommunene som i dag er definert som forvaltningsområde for samisk språk .

source: Muđui čujuhuvvo Sámedikki mearrádussii áššis 02/03 Sámegiela hálddašanguovllu viiddideapmi :
nob: For øvrig vises det til Sametingets vedtak i sak 02/03 Utvidelse av forvaltningsområdet for samisk språk :

source: Sámediggi čujuha dasa ahte leat eambbo suohkanat mat leat ožžon jearaldaga šaddat sámegiela hálddašanguovlun , ja ávžžuha ahte dát suohkanat maid servet sámegiela hálddašanguvlui jus dát suohkanat dahket dakkár mearrádusa .
nob: Sametinget viser til at flere kommuner er blitt forespurt om å bli innlemmet i forvaltningsområdet for samisk språk , og anbefaler at disse kommunene også innlemmes i språkforvaltningsområdet dersom de gjør vedtak på det .

source: Čujuhuvvo maid Sámedikki mearrádussii áššis 16/05 Sámedikki jahkedieđáhus 2004 :
nob: Det vises også til Sametingets vedtak i sak 16/05 Sametingets årsmelding 2004 :

source: Divttasvuona ja Snåase suohkanat leat ohcan laktojuvvot sámegiela hálddašanguvlui .
nob: Tysfjord og Snåsa kommuner har søkt om å bli innlemmet i forvaltningsområdet for samisk språk .

source: Sámediggi ávžžuha eanet gielddaid dahkat dan seamma .
nob: Sametinget oppfordrer flere kommuner til å gjøre det samme .

source: Sámediggi sáddii 2004:s ávžžuhusa Ráđđehussii Kultur- ja girkodepartemeantta bokte ahte sámeláhka ferte rievdaduvvot nu ahte eanet gielddat sáhttet laktojuvvot sámegiela hálddašanguvlui .
nob: Sametinget sendte i 2004 en henstilling til Regjeringen v / Kultur- og kirkedepartementet om at sameloven må endres slik at flere kommuner kan innlemmes i forvaltningsområdet for samisk språk .

source: Ráđđehus lea dál mearridan ahte Divttasvuona suohkan galgá laktojuvvot hálddašanguvlui láhkaásahusa rievdadeami bokte , jos Stuorradiggi guorrasa láhkarievdadusárvalussii .
nob: Regjeringen har nå besluttet at Tysfjord kommune skal innlemmes i forvaltningsområdet ved en forskriftsendring , dersom Stortinget slutter seg til forslaget om lovendring .

source: Dat nannešii sámegielagiid rievtti geavahit sámegiela almmolaš oktavuođain .
nob: Dette vil styrke de samisktalendes rett til å bruke samisk i offentlige sammenhenger .

source: Ohcan Snåase suohkanis sáddejuvvui Kultur- ja girkodepartementii čakčat 2004 , muhto departemeanta ii sáhte meannudit ášši ovdalgo láhka lea boahtán fápmui ja dárbbašlaš čielggadusbargu lea čađahuvvon .
nob: Søknaden fra Snåsa kommune ble sendt til Kultur- og kirkedepartementet høsten 2004 , men departementet kan ikke behandle saken før etter at loven har trådt i kraft og det nødvendige utredningsarbeidet er gjennomført .

source: Viiddideapmi eaktuda ahte ođđa ruđat čuvvot mielde dađistaga go eanet gielddat laktojuvvojit hálddašanguvlui .
nob: En utvidelse av forvaltningsområdet betinger at det tilføres ekstra midler etter hvert som flere kommuner innlemmes i forvaltningsområdet for samisk språk .

source: 2.2.2 Divvunprográmma
nob: 2.2.2 Retteprogrammet

source: Golmma jagi prošeakta ” Julev- ja davvisámegiel divvunprográmma ” , mii álggahuvvui juovlamánu 1. b. 2004 , lea dál ožžon nama ” divvun ” .
nob: Det tre årige prosjektet " Retteprogram på lule- og nordsamisk " som ble igangsatt 1. desember 2004 , har nå fått navnet " divvun " .

source: Prošeakta lea bures jođus , ja fargga rahppojit prošeavtta ruovttusiiddut main lea namma www.divvun.no .
nob: Prosjektet er kommet godt igang , og vil i løpet av kort tid åpne egne nettsider under navnet www.divvun.no .

source: 2.2.3 Sámi giellaguovddážat
nob: 2.2.3 Samiske språksentre

source: Sámediggeráđđelahtus Johan Mikkel Saras lea leamaš čoahkkin Lulli-Trøndelaga fylkkasuohkaniin 09.05.05 sámi giellaguovddáža rahpama birra .
nob: Sametingsrådets medlem Johan Mikkel Sara hadde et møte med Sør-Trøndelag fylkeskommune 09.05.05 i forbindelse med opprettelsen av samisk språksenter .

source: Plána mielde galgá giellaguovddáš rahppojuvvot 2005 čavčča .
nob: Språksenteret er planlagt åpnet høsten 2005 .
